[Tray]
editScript=编辑脚本(&E)
listVars=查看变量(&L)

pause=暂停(Ctrl+Alt+S)
restart=重载程序(Ctrl+Alt+R)
search=搜一搜(Alt+空格)
startUp=开机自启(&A)

more=更多(&M)
document=帮助文档(&H)
video=视频教程(&V)
statistics=使用统计(&S)
viewWinId=查看窗口标识符(&V)
followMeCSDN=CSDN 上关注我(&F)
followMeGH=follow me on Github(&G)
update=检查更新(&U)...
about=关于(&A)

switchLang=🌏语言

exit=退出(&X)